export default ` 
<div class = 'text-center title'>国安创客企业服务平台服务商行为管理规范</div>
<p class = 'text-center'>2018年版</p>
<p>行为规范总则</p>
<p>第一条目的</p>
<p>为了维护国安创客企业服务平台公平、公正的商业环境，推动服务交易的规范性，保障买卖双方的合法权益，维护国安创客企业服务平台正常运营秩序，制定本规范。</p>
<p>第二条 适用范围</p>
<p>本规范适用于使用国安创客企业服务平台的所有服务商。服务商使用国安创客企业服务平台进行交易时，应当遵守国安创客企业服务平台上公示的各项规则、规范等所有相关文件规定，积极优化企业经营及服务状态，为消费者提供高品质的商品及满意的服务。</p>
<p>第三条 信息发布或出售</p>
<p>服务商在装修店铺、发布服务和案例等涉及到信息发布或出售的情况下，需遵循以下要求：</p>
<p>一、服务商发布的信息包括：服务商昵称、服务商头像、店铺简介、店铺装修、出售的服务、案例展示等店铺内展示的所有信息，所有信息发布必须合法、合规，通过国安创客审核后才能成功发布，国安创客均会对服务商主体、资质进行线上初步审核，但国安创客无法确保服务商提交的所有资料的真实性，国安创客不对该信息的合法性、真实性承担任何责任；</p>
<p>二、服务商具有售卖或发布服务所需的全部资质；</p>
<p>三、发布的服务必须具有明确的、向用户公示的产品说明或服务条款；</p>
<p>四、服务商应保证其发布的服务不会侵犯任何第三人（方）的合法权益；</p>
<p>五、发布的服务标题、图片、属性、价格、服务描述等服务要素之间应当互相匹配对应，并且服务详情页面、案例等页面中无嵌入非国安创客企业服务平台的外部链接地址，不得故意抄袭其他服务商的店铺、商品、服务、案例等信息，不得侵犯任何第三人（方）的合法权益；</p>
<p>六、服务发布前，服务商必须提供服务整体的策略，包括但不限于：如何保证已购用户的正常使用，提供相应的售后服务；</p>
<p>七、店铺装修、出售的服务、案例展示等不得含有本平台禁止的内容，包括但不限于：</p>
<p>（一）极限词汇，比较级、最高级词汇，夸张、虚假词汇等信息（例：第一、最好、最大、首选、唯一等）；</p>
<p>（二）未经授权使用的标签信息（如：未经授权的官方特定产品标识、未经授权的暗指性官方特定产品标识、推荐、优选、热销、热卖、爆款等）；</p>
<p>（三）未经事先书面授权使用的含有国安创客“字样或logo”的信息。</p>
<p>（四）联系方式（包括但不限于：电话、邮箱、QQ、微信号、第三方链接、二维码、条形码等）。</p>
<p>八、店铺装修、出售的服务、案例展示等不得含有法律、法规、行政规章等禁止发布的信息和其他违背社会公序良俗等方面的信息，不得发布淫秽色情、低俗等信息，包括但不限于：</p>
<p>（一）侵犯任何第三方知识产权或其他合法权利的；</p>
<p>（二）含有任何有损网络安全的服务：木马、黑客程序、破网、翻墙软件等；</p>
<p>（三）可能套取他人身份证、邮箱、手机号、银行账号等个人或者企业等隐私信息的；泄露个人隐私或企业等内部数据（含个人联系方式、个人手机定位、电话清单查询、银行账户查询等内容）等；</p>
<p>（四）刷单、刷信用、刷钻、盗图申诉类服务、空包代发、刷动态评分等相关服务；</p>
<p>（五）其他违反法律法规、违反国家政策或违反国安创客各项规则等内容。 </p>
<p>第四条 服务承诺</p>
<p>在交易过程中，服务商应当遵守本规范，并按照约定（包括但不限于订单内容、服务全程监管、国安创客企业服务平台规定的其他服务商应遵守的规定、服务商自行向用户作出的服务承诺）向用户提供服务。当服务商违背本规范或国安创客已经发布或将来可能发布的其他服务规则等规定，未能履行向用户已确认的服务承诺的，包括但不限于：未完成的过度承诺引起用户投诉的、拒绝在合理范围内修改作品、无法在约定时间内交付工作、无法按照约定标准交付工作等情形，国安创客有权通过采取包括但不限于：划扣服务商缴存的保证金等赔付给用户，以保障用户利益不受损失。因服务商原因造成第三方损失，如果国安创客企业服务平台先行赔付的，有权向服务商追偿，追偿范围包括但不限于：实际赔付金额以及为追偿支出的合理费用，如律师费、申请费、诉讼费等。</p>
<p>第五条 售后服务</p>
<p>服务商应该对收费服务提供售后服务：</p>
<p>一、服务商在售出服务后，应该给用户提供全套服务售后支持，例如电话支持，技术支持，服务支持等。</p>
<p>二、提供收费服务的服务商，因服务不可用，服务商应该为用户提供替代方案等解决措施，保证为用户提供满意服务。</p>
<p>第六条 发票</p>
<p>一、服务商有向用户开票的义务。</p>
<p>二、签约服务商，由服务商自行为用户提供发票。</p>
<p>三、服务商不得出现拒绝为用户开具发票的行为。</p>
<p>四、服务商不得出现为用户开具假发票的行为。</p>
<p>五、服务商不得额外向用户收取税点进行开票。</p>
<p>六、服务商需在接到用户开票申请后的10个工作日内开具相应等额合法有效发票并且邮寄，逾期则视为延迟开票。</p>
<p>七、服务商开具的发票需保证准确、清晰（包括但不限于抬头、金额、公章）。</p>
<p>第七条 禁止线下交易</p>
<p>服务商与用户交易过程中，不得引导或接受用户在国安创客企业服务平台之外进行交易：</p>
<p>一、服务商在国安创客企业服务平台获取用户信息，私自将用户引导至自己的渠道下单支付；</p>
<p>二、服务商为用户服务需求中，主动引导或接受用户通过其他支付方式进行汇款、转账或充值；</p>
<p>三、其他引导或接受用户脱离国安创客企业服务平台进行交易的行为。</p>
<p>无论用户是否同意，无论线下交易是否已经实施，只要有引导行为或意图均属于此类违规行为，此类违约行为属于重大违约，国安创客有权单方解除与服务商签订的协议并向服务商追究违约责任，若因此给国安创客造成其他损失，服务商还应进行相应赔偿。</p>
<p>第八条 禁止引流交易</p>
<p>服务商不得引导或引流用户到其他平台增加访问流量的：</p>
<p>一、服务商将用户引流到其他平台增加访问流量的，无论用户是否同意；</p>
<p>二、其他抢占用户资源的行为等。</p>
<p>第九条 禁止虚假交易</p>
<p>虚假交易是指：服务商通过虚构或隐瞒交易事实、利用或规避信用记录规则、干扰或妨害信用记录秩序等不正当方式获取虚假的服务销量、店铺评分、成长等级等不当利益，破坏正常交易秩序的行为。</p>
<p>虚假交易行为包括但不限于以下情形：</p>
<p>一、通过大幅度修改服务价格，来提高服务销量的；</p>
<p>二、服务商利用马甲小号，多次购买自己的服务或者雇佣自己进行虚假交易的；</p>
<p>三、服务商利用第三方炒作团伙或通过与他人或组织等以协议交换购买等方式提高服务销量的；</p>
<p>四、服务商引导用户中标，协商退款或全额支付后，对用户进行汇款、转账或充值而进行变相返现退款的。</p>
<p>第十条 禁止优惠券套利</p>
<p>服务商在获取和使用优惠券过程中，发生恶意套现、刷取信誉等行为，国安创客企业服务平台有权采取包括但不限于：终止违规交易、追回或剥离不当利益、废除未用优惠券、套利账户在本自然年内不得参加任何含有优惠券的营销活动等措施。</p>
<p>优惠券套利行为包括但不限于：恶意套现、刷取信誉、服务商通过使用优惠券并进行虚假交易、恶意套取优惠券金额、刷取虚假的服务销量、店铺评分、成长等级等数据。</p>
<p>第十一条 禁止不正当竞争</p>
<p>服务商应当诚实守信，不得以恶意评价、恶意投诉、诋毁等方式进行不正当竞争。</p>
<p>不正当竞争包括但不限于以下情形：</p>
<p>一、服务商伪造或篡改用户评论/留言；</p>
<p>二、服务商以买家身份购买同行服务后作出恶意评价；</p>
<p>三、恶意举报其他服务商，如提供伪证导致干扰正常交易的举报行为；</p>
<p>四、服务商自己或利用他人，通过捏造、散布虚伪事实等不正当手段，对竞争对手的商业信誉进行恶意的诋毁、贬低，以削弱其市场竞争能力；</p>
<p>五、服务商自己或委托其他第三方恶意刷单的行为；</p>
<p>六、其他被认定为服务商不正当竞争的行为。</p>
<p>第十二条 退款</p>
<p>在国安创客企业服务平台交易过程中，用户可能会因服务质量、服务不满意等原因发起退款要求。</p>
<p>一、一般情况下，用户发起退款请求时，服务商首先应与用户进行协商。若协商解决不成，则双方可提请国安创客企业服务平台对争议纠纷的介入。</p>
<p>二、若服务商加入了如“随时退”“7天无理由退款”“不满意免单”等国安创客企业服务平台推出的特殊活动，或使用类似的特殊产品标识时，应该以活动或产品中规定的退款要求为用户提供服务。若不能提供服务，并引起用户投诉时，国安创客企业服务平台有权按活动或产品中所规定的内容执行退款。</p>
<p>违规处罚节点</p>
<p>第十三条 违规处罚节点：</p>
<p>一、一般违规行为，是指除严重违规行为外的其他违反服务商行为管理规范的行为。</p>
<p>一般违规行为：根据违规情况给予服务商限制参加营销活动、产品下架，责令整改等处理，服务商应自收到国安创客企业服务平台整改通知书七个工作日之内采取更换、重新定制等整改措施。</p>
<p>二、严重违规行为，是指严重破坏国安创客企业服务平台经营秩序等行为，详见国安创客企业服务平台处罚规则。</p>
<p>严重违规行为：根据违规情况给予违规服务商产品下架、服务商账户冻结、关闭、限制参加营销活动、解除入驻合作协议等处理。 </p>
<p>违规恢复规则</p>
<p>第十四条 违规恢复规则，被采取违规处罚措施的服务商，当其全部违规行为被纠正并重新通过国安创客企业服务平台审核通过后，可恢复正常状态。</p>
<p>第十五条 服务商可在被采取违规处理措施当日起15个工作日内向客服提交违规申诉申请，若服务商提供伪造、变造的申诉材料或进行故意歪曲事实等行为的，国安创客企业服务平台将直接驳回该服务商申诉并不再受理该违规处理的相关申诉（无论该服务商有无提供新证据），同时国安创客企业服务平台可视情节严重程度对该服务商予以处罚。</p>
<p>第十六条 延期提现</p>
<p>延期提现是指在特定情况下，服务商对国安创客企业服务平台用户的部分或全部资金将只能延期提现。</p>
<p>一、服务商延期提现的情形包括但不限于：</p>
<p>1、涉嫌违反国家法律、法规的订单，包括但不限于提供虚假商品或服务、骗取他人财物、危及交易安全、发布违禁信息、发布禁售信息等。</p>
<p>2、国安创客企业服务平台用户的账号存在账号被盗等安全风险。</p>
<p>3、交易行为或交易流程存在异常，如：交易履行风险较高的订单，存在虚假交易的订单，提供劣质作品或服务的订单。</p>
<p>4、所提供的商品或服务已引发司法调查、行政监管、媒体报道、公众质疑等风险情形。</p>
<p>5、产品的交易量或维权量在短期内出现显著增幅或密集积累，可能引发用户维权大量集中受理的风险情形。</p>
<p>6、其他国安创客企业服务平台认为需要进行交易资金保障的订单。</p>
<p>（二）延期提现周期：</p>
<p>被认定为延期提现情形的，限制提现周期为60天，同时国安创客有权视具体情况决定将延期提现周期延长。</p>
<p>（三）延期提现的解除方式：</p>
<p>1、申诉成功：针对可以申诉的延期提现情况，服务商可以进行申诉。若申诉成功，延期提现立即解除。若申诉不成功或未申诉，则该资金仍需不可解除延期。</p>
<p>2、延期结束：延期提现期限内用户无维权需求，则延期周期结束后，延期提现立即解除。在此期间，若用户发起售后维权，钱款归属以维权判定结果为准。</p>
<p>附则</p>
<p>第十七条 违规行为获取渠道</p>
<p>一、通过国安创客企业服务平台用户投诉获取并核实。</p>
<p>二、国安创客企业服务平台自行排查发现并核实。</p>
<p>三、其他方式的获取渠道。</p>
<p>第十八条 本规则中的“天”，以24小时计算。</p>
<p>第十九条 国安创客企业服务平台有权定期或不定期的根据市场环境、合作商合作体系发展状况等因素对本管理规范做相应的修订并随时更新，服务商应严格遵守国安创客现有的及不时更新的规则、制度、标准等相关规定文件，只需公示于本平台，修改后的条款即时生效。</p>
<p>第二十条 本规范自公布之日起实行。</p>
<p>第二十一条 本规范最终解释权归国安创客（北京）科技有限公司。</p>`
